Repository: jaav/bitc_ios
Catalog: VisitBrussels/DEV_source/VBXL/*.lproj/Localizable.strings
Languages: nl

# BTNBACK
source: Back
nl: Terug

source: Around me
nl: In de buurt

source: Do & see
nl: Doen & zien

source: Eat & drink
nl: Eten & drinken

source: Nightlife
nl: Uitgaan

source: Sleep
nl: Logeren

# NAVMUSEUMS
source: Museums & Visits
nl: Musea en attracties

# NAVMONUMENTS
source: Monuments & sites
nl: Monumenten en sites

# NAVCULTURAL
source: Cultural agenda
nl: Culturele agenda

# NAVSHOWS
source: Shows and concerts
nl: Spektakels en concerten

# NAVGUIDEDTOURS
source: Official guided tours
nl: Officiële geleide bezoeken

# NAVWALKS
source: Walks
nl: Wandelingen

# NAVATTRACTIONS
source: Attractions and leisure
nl: Vrije tijd en attracties

# NAVMARKETS
source: Markets
nl: Markten

# NAVCONTEMPARCH
source: Contemporary Brussels
nl: Hedendaags Brussel

# NAVYOUTHHOSTELS
source: Youth Hostels
nl: Jeugdherbergen

# NAVBUDGET
source: Cheap stays
nl: Good deals

# NAVBARS
source: Bars & Cafes
nl: Bars & Cafés

# NAVBREAKFAST
source: Breakfast
nl: Ontbijt

# NAVNIGHTCLUBS
source: Night clubs
nl: Nachtclubs

# NAVRESTNIGHT
source: Night restaurants
nl: Nachtrestaurants

# NAVLEISURE
source: Leisure
nl: Vrije tijd

# PRICEFROM
source: Starting from:
nl: Vanaf:

# EACHNIGHT
source: â‚¬/night
nl: €/nacht

source: Date of start:
nl: Begindatum:

source: Date of end:
nl: Einddatum:

# KEUKEN
source: Kitchen:
nl: Keuken:

source: Price
nl: Prijs

# AVTITLE
source: New information available
nl: Nieuwe informatie beschikbaar

# AVMESSAGE
source: New information is available. Would you like to download it now?
nl: Er is nieuwe informatie beschikbaar. Wilt u die nu downloaden?

# RBTNDOSEE
source: rbtnDoSee.png
nl: rbtnDoSeeNL.png

# RBTNEATDRINK
source: rbtnEatDrink.png
nl: rbtnEatDrinkNL.png

# RBTNSLEEP
source: rbtnSleep.png
nl: rbtnSleepNL.png

# RBTNNIGHTLIFE
source: rbtnNightLife.png
nl: rbtnNightLifeNL.png

# RBTNDOSEEPRESSED
source: rbtnDoSeePressed.png
nl: rbtnDoSeePressedNL.png

# RBTNEATDRINKPRESSED
source: rbtnEatDrinkPressed.png
nl: rbtnEatDrinkPressedNL.png

# RBTNSLEEPPRESSED
source: rbtnSleepPressed.png
nl: rbtnSleepPressedNL.png

# RBTNNIGHTLIFEPRESSED
source: rbtnNightLifePressed.png
nl: rbtnNightLifePressedNL.png

# CONINTITLE
source: Connection
nl: Connectie

# CONINMESSAGE
source: You need to be connected to the internet to perform this action.
nl: Om de route te bereken heeft U een internetverbinding nodig.

# INBRUTITLE
source: Message
nl: Boodschap

# INBRUMESSAGE
source: You are not in the Brussels region.
nl: U bevindt zich niet in de regio Brussel.
